/* Localized versions of Info.plist keys */

CFBundleName = "Denoise";
CFBundleShortVersionString = "2.0";
CFBundleGetInfoString = "Denoise version 2.0, Copyright 2009-2011 Apple Inc.";
NSHumanReadableCopyright = "(c) 2009-2011 Apple Inc.";
